---
layout: post
title: Ювелир в замке
tags: [frontpage, jekyll, blog]
image: '/images/posts/img_0004.jpg'
---

   Замок Брюмендаль, ах, от одного слова «замок» все млеют и восклицают «как интересно». Прямо как после упоминания, что ты ювелир. Как интересно. А если так: «Ювелир в замке!» Перехватило дыхание. У ювелира в замке, когда он проснулся от ночного намаза. В метре от кровати стояла черная фигура, незнакомый мужчина повторял молитвенные формулы. Два часа ночи, если бы лунный свет не очертил силуэт, он бы растворился, Субхана раббияль-а'ля, поднялся, Рабби гфирли, прислонил голову к полу, Ассаляму `аляйкум уа рахмату-ллах̇, закольцованность движений и скрип деревянного пола посылали волны мурашек по телу, Аллаху Акбар, ювелир выбежал на улицу босиком в одной футболке. Или так: ювелир выбежал из замка в одних трусах. Струсил, а когда вернулся, у кровати лежал другой мужчина с ноутбуком, струсил с него пепел и принялся печатать. Презентация сама себя не напишет, а к семинару по чтению души лучше всего готовиться во время молитвы. Присутствие сонного дрожащего ювелира предпочтительно. После трех часов сна, по дороге в мастерскую, принцессу с лобзиком в руках ждали, нет, не перспективы, а покинутый табор хиппи, успевших выпить весь кофе и вызвать ненависть еще до просмотра «Однажды в Голливуде». Неделя работы в месте, где не закрываются двери.
